version=0.1
native_language=Filipino
language=Filipino
lang000000=File
lang000001=Istado
lang000002=Tulong
lang000003=Magdagdag
lang000004=Mga Settings
lang000005=Alis
lang000006=Humiling ng Buddy
lang000007=Online
lang000008=Offline
lang000009=Umalis
lang000010=Malayo
lang000011=Pumunta sa wiki
lang000012=Talaan
lang000013=Tirahan
lang000014=Pangalang Pangdisplay
lang000015=Ok
lang000016=Pangkalahatan
lang000017=Advanced
lang000018=BuddySync
lang000019=Mag-check ng Updates
lang000020=Alerto sa mensahe
lang000021=Umpisahan ang Automatic File Transfer
lang000022=Page function
lang000023=Ipakita ang log sa Umpisa ng program
lang000024=I-activate ang lahat ng log (Delikado pag nagtagal)
lang000025=Tor socks port
lang000026=Lokal na port
lang000027=Iyong ID
lang000028=Simulan ang Tor Portable kada umpisa
lang000029=Note: Your ID is your hostname without .onion
lang000030=* Kailangan
lang000031=URL sa listahan ng mga Buddy
lang000032=I-sync kada pag umpisa
lang000033=I-sync
lang000034=Update server URL
lang000035=Magcheck
lang000036=Mag-check ng update kada umpisa
lang000037=Obfsproxy
lang000038=I-Activate ang Obfsproxy
lang000039=blacklist
lang000040=whitelist